SET NAMES utf8mb4;
SET CHARACTER SET utf8mb4;
SET COLLATION_CONNECTION = utf8mb4_unicode_ci;

INSERT INTO generic_element (type, category_id) VALUES ('Program', 1);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '15. 11. Гусларско вече');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '15. 11. Гусларско вече');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Гусларско вече “Чувари историје културе и традиције” у организацији Културно-уметничког гусларског друштва “Петар Перуновиć – Перун” и Културног центра Зрењанина одржаćе се у суботу, 15. новембра са почетком у 19 часова.
Наступиćе: Миломир Миљаниć, певач изворног народног мелоса, Милица Досковиć, вокална солисткиња, изворна женска певачка група “Наш осмех”, Љубиша Атељевиć, Љубомир Павловиć, Матија Милиниć и Александар Радовиć, гуслари, Гусларско друштво “Филип Вишњиć” из Бијељине и гуслари Жарко Лакиć, Вукан Đука и Лука Бошњак.
Гусларско вече одржава се у Великој сали Културног центра Зрењанина.');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Гусларско вече “Чувари историје културе и традиције” у организацији Културно-уметничког гусларског друштва “Петар Перуновиć – Перун” и Културног центра Зрењанина одржаćе се у суботу, 15. новембра са почетком у 19 часова.
Наступиćе: Миломир Миљаниć, певач изворног народног мелоса, Милица Досковиć, вокална солисткиња, изворна женска певачка група “Наш осмех”, Љубиша Атељевиć, Љубомир Павловиć, Матија Милиниć и Александар Радовиć, гуслари, Гусларско друштво “Филип Вишњиć” из Бијељине и гуслари Жарко Лакиć, Вукан Đука и Лука Бошњак.
Гусларско вече одржава се у Великој сали Културног центра Зрењанина.');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/1_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 3);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '24. 11. Трибина "22 најчешćа уверења која нас спутавају"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '24. 11. Трибина "22 најчешćа уверења која нас спутавају"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Др Марко Јовашевиć, породични психотерапеут, у понедељак, 24. новембра у оквиру трибинског програма Културног центра Зрењанина одржаćе предавање под називом “22 најчешćа уверења која нас спутавају”. Јовашевиć се бави несвесним образцима размишљања који ограничавају наш потенцијал, самопоуздање и односе. Уз практичне примере и алате који помажу да их препознамо и променимо. Циљ овог разговора је да психолошке концепте учинимо разумљивим и примењивим у свакодневном животу. Разговор са др Марком Јовашевиćем водиćе Đорđо Прстојевиć уредник трибинског програма. Након предавања заинтересовани учесници имаćе прилику да набаве нови роман др Марка Јовашевиćа “Случајности не постоје”.
Трибина почиње у 18 часова.');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Др Марко Јовашевиć, породични психотерапеут, у понедељак, 24. новембра у оквиру трибинског програма Културног центра Зрењанина одржаćе предавање под називом “22 најчешćа уверења која нас спутавају”. Јовашевиć се бави несвесним образцима размишљања који ограничавају наш потенцијал, самопоуздање и односе. Уз практичне примере и алате који помажу да их препознамо и променимо. Циљ овог разговора је да психолошке концепте учинимо разумљивим и примењивим у свакодневном животу. Разговор са др Марком Јовашевиćем водиćе Đорđо Прстојевиć уредник трибинског програма. Након предавања заинтересовани учесници имаćе прилику да набаве нови роман др Марка Јовашевиćа “Случајности не постоје”.
Трибина почиње у 18 часова.');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/1_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 4);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '19. 11. Представа "Анđела"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '19. 11. Представа "Анđела"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Представа “Анđела” у којој играју Милутин Мима Караџиć, Горан Шушљик и Станислава Николиć биćе изведена на Великој сцени Културног центра Зрењанина у среду, 19. новембра са почетком у 20 часова. Реч је о романтичној, црнохуморној комедији ураđеној у режији Милана Караџиćа.
Карте се продају на билетарници Културног центра Зрењанина од понедељка, 20. октобра, радним данима од 10 до 12 и од 18 до 20 часова по цени од 2000 динара.
Информације о продаји карата:
063/562-783
023/566-712
Краćи приказ:
Како се наводи представа говори о сусрету и сукобу два наизглед непомирљива света у околностима болесничке собе. Један универзитетски професор социологије и један власник печењаре из Борче, проналазе трачак смисла у њиховим усамљеним животима заљубљујуćи се у једну жену. То је Анđела, медицинска сестра која их изводи на стазу љубави и пријатељства.');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Представа “Анđела” у којој играју Милутин Мима Караџиć, Горан Шушљик и Станислава Николиć биćе изведена на Великој сцени Културног центра Зрењанина у среду, 19. новембра са почетком у 20 часова. Реч је о романтичној, црнохуморној комедији ураđеној у режији Милана Караџиćа.
Карте се продају на билетарници Културног центра Зрењанина од понедељка, 20. октобра, радним данима од 10 до 12 и од 18 до 20 часова по цени од 2000 динара.
Информације о продаји карата:
063/562-783
023/566-712
Краćи приказ:
Како се наводи представа говори о сусрету и сукобу два наизглед непомирљива света у околностима болесничке собе. Један универзитетски професор социологије и један власник печењаре из Борче, проналазе трачак смисла у њиховим усамљеним животима заљубљујуćи се у једну жену. То је Анđела, медицинска сестра која их изводи на стазу љубави и пријатељства.');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/1_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 5);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '16. 11. Филм "Детектив Цврле и Златна кошница"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '16. 11. Филм "Детектив Цврле и Златна кошница"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'У бајковитом градиćу смештеном измеđу језера и шуме, Меденом брду, становници се припремају за за свој омиљени празник – Дан града. Тога дана сви граđани Меденог брда имају прилику да се диве јединственој Златној кошници, заштитници града. Према легенди, пронашли су га оснивачи Долине меда, а легенда каже да ćе хиљаде недаćа задесити град ако Кошница нестане. Уочи празника, Кошница је покрадена! Све околности око нестанка Златне кошнице упуćују да веверицу Цврлета, помоćника познате детективке сове Софије. Наши детективи ćе разоткрити цео случај, пронаćи правог лопова и вратити не само Златну кошницу, веć и мир у долину.
ТРЕЈЛЕР:
хттпс://yоуту.бе/w_рЈ2ОмГИТМ');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'У бајковитом градиćу смештеном измеđу језера и шуме, Меденом брду, становници се припремају за за свој омиљени празник – Дан града. Тога дана сви граđани Меденог брда имају прилику да се диве јединственој Златној кошници, заштитници града. Према легенди, пронашли су га оснивачи Долине меда, а легенда каже да ćе хиљаде недаćа задесити град ако Кошница нестане. Уочи празника, Кошница је покрадена! Све околности око нестанка Златне кошнице упуćују да веверицу Цврлета, помоćника познате детективке сове Софије. Наши детективи ćе разоткрити цео случај, пронаćи правог лопова и вратити не само Златну кошницу, веć и мир у долину.
ТРЕЈЛЕР:
хттпс://yоуту.бе/w_рЈ2ОмГИТМ');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/1_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 5);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '16. 11. Филм "Пас на суду"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '16. 11. Филм "Пас на суду"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Ова политички некоректна комедија раđена по истинитом догаđају имала је своју светску премијеру у Кану.
Синопсис:
Главна јунакиња филма Април, идеалистична адвокатица посвеćена такозваним “изгубљеним” случајевима пристаје да брани Космоса, пса који је угризао троје људи што је доводи до првог псеćег суđења. Притиснута захтевима адвокатске канцеларије коју заступа нема избора осим да победи како иначе њен необични клијент не би био заувек успаван.
Занимљивост:
Пас, јунак филма освојио је је награду – “Псеćа палма”. Реч је о награди која се веć 21 годину додељује најбољем псу у актуелним филмовима. Комедија у судници са дивном поделом улога поставља питање о нашој вези са животињама, и све теже дефинисањем или тумачењем људских права у савременом свету препуном парадокса.
ТРЕЈЛЕР:
хттпс://yоуту.бе/нГyWзТјСтЕМ?си=Мс4-н37ФрБОДДТхЗ');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Ова политички некоректна комедија раđена по истинитом догаđају имала је своју светску премијеру у Кану.
Синопсис:
Главна јунакиња филма Април, идеалистична адвокатица посвеćена такозваним “изгубљеним” случајевима пристаје да брани Космоса, пса који је угризао троје људи што је доводи до првог псеćег суđења. Притиснута захтевима адвокатске канцеларије коју заступа нема избора осим да победи како иначе њен необични клијент не би био заувек успаван.
Занимљивост:
Пас, јунак филма освојио је је награду – “Псеćа палма”. Реч је о награди која се веć 21 годину додељује најбољем псу у актуелним филмовима. Комедија у судници са дивном поделом улога поставља питање о нашој вези са животињама, и све теже дефинисањем или тумачењем људских права у савременом свету препуном парадокса.
ТРЕЈЛЕР:
хттпс://yоуту.бе/нГyWзТјСтЕМ?си=Мс4-н37ФрБОДДТхЗ');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/2_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 5);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '23. 11. Филм "Ози - Глас шуме"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '23. 11. Филм "Ози - Глас шуме"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Ози, малена орангутанка радозналог ума, спрема се да доживи велику, велику промену! Ози живи дубоко у прашуми са својим родитељима, Симом и ЈоЈо. Њихов живот је предиван и проводе га идилично, на крошњама дрвец́а, све док једне кобне ноц́и њихов дом у прашуми не уништи зла корпорација. Одвојену од родитеља, Ози спашавају Кирани и Роберт, власници локалног уточишта за орангутане без родитеља. Она је уплашена и збуњена, али љубазност и охрабрење јој помажу да се опусти, док учи да комуницира са својим новим пријатељима путем знаковног језика.
ТРЕЈЛЕР:
хттпс://yоуту.бе/Х2ТwЈХлДцДY?си=нзнИаКхQу9-вхЗЕо');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Ози, малена орангутанка радозналог ума, спрема се да доживи велику, велику промену! Ози живи дубоко у прашуми са својим родитељима, Симом и ЈоЈо. Њихов живот је предиван и проводе га идилично, на крошњама дрвец́а, све док једне кобне ноц́и њихов дом у прашуми не уништи зла корпорација. Одвојену од родитеља, Ози спашавају Кирани и Роберт, власници локалног уточишта за орангутане без родитеља. Она је уплашена и збуњена, али љубазност и охрабрење јој помажу да се опусти, док учи да комуницира са својим новим пријатељима путем знаковног језика.
ТРЕЈЛЕР:
хттпс://yоуту.бе/Х2ТwЈХлДцДY?си=нзнИаКхQу9-вхЗЕо');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/3_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 5);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '23. 11. Филм "Велика илузија 3"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '23. 11. Филм "Велика илузија 3"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Екипа која се не пропушта – Јессе Еисенберг, Wоодy Харрелсон, Даве Францо, Исла Фисхер, Јустице Смитх, Доминиц Сесса, Ариана Греенблатт, wитх Росамунд Пике, анд Морган Фрееман.
ТРЕЈЛЕР:
хттпс://yоуту.бе/ЕОЗнY2рГ6Вк?си=Г9YЛЈјЕXлqw-СБх7');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Екипа која се не пропушта – Јессе Еисенберг, Wоодy Харрелсон, Даве Францо, Исла Фисхер, Јустице Смитх, Доминиц Сесса, Ариана Греенблатт, wитх Росамунд Пике, анд Морган Фрееман.
ТРЕЈЛЕР:
хттпс://yоуту.бе/ЕОЗнY2рГ6Вк?си=Г9YЛЈјЕXлqw-СБх7');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/4_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 5);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '30. 11. Филм "Панда у Африци"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '30. 11. Филм "Панда у Африци"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Пандин најбољи пријатељ змај отет је и одведен у Африку. Панда га без размишљања следи. Након опасног преласка океана стиже на далеки континент, потпуно непознат пандама. Тамо наш невероватни јунак великог срца, ослањајуćи се на своју домишљатост и нове пријатеље, мора да спаси другара змаја од опасног лава и његових послушника.
Храброст не познаје величину, порука је анимираног филма “Панда у Африци”.
ТРЕЈЛЕР:
хттпс://yоуту.бе/-бцаx-АОБwQ?си=о4ОБПнЗБхјЕопА37');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Пандин најбољи пријатељ змај отет је и одведен у Африку. Панда га без размишљања следи. Након опасног преласка океана стиже на далеки континент, потпуно непознат пандама. Тамо наш невероватни јунак великог срца, ослањајуćи се на своју домишљатост и нове пријатеље, мора да спаси другара змаја од опасног лава и његових послушника.
Храброст не познаје величину, порука је анимираног филма “Панда у Африци”.
ТРЕЈЛЕР:
хттпс://yоуту.бе/-бцаx-АОБwQ?си=о4ОБПнЗБхјЕопА37');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/5_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 5);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '30. 11. Филм "Пун гас"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '30. 11. Филм "Пун гас"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Запањујуц́и аутомобили, луди вратоломије и изузетно снажни мотори чине филм “Трка” најсмелијим филмом произведеним у Румунији.
ТРЕЈЛЕР:
хттпс://yоуту.бе/КклЛЕАЗXгЛк?си=СпсГОио2QХр3тУОн');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Запањујуц́и аутомобили, луди вратоломије и изузетно снажни мотори чине филм “Трка” најсмелијим филмом произведеним у Румунији.
ТРЕЈЛЕР:
хттпс://yоуту.бе/КклЛЕАЗXгЛк?си=СпсГОио2QХр3тУОн');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/6_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 8);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '13. и 14. 11. ФУТУРОЛОГИЈА');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '13. и 14. 11. ФУТУРОЛОГИЈА');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Зрењанин ćе 13. и 14. новембра поново бити у центру пажње стручне и пословне јавност. У Културном центру биćе одржана Футурологија 2025, конференција коју организује Зрењанински ИКТ кластер, а која је посвеćена вештачкој интелигенцији, технологији, предузетништву и креативним индустријама. Овај догаđај постао је препознатљив по томе што окупља стручњаке, предаваче и практичаре који деле искуства, знања и примере добре праксе из различитих области савременог пословања и дигиталне трансформације.
Покровитељи пројекта су Покрајински секретаријат за регионални развој, меđурегионалну сарадњу и локалну самоуправу, Град Зрењанин, Зрењанински пословни круг – ЗРЕПОК, Привредна комора Србије, ОТП банка и компанија Цонсултеер, док су партнери конференције Технички факултет “Михајло Пупин” и Културни центар Зрењанина.
Финална агенда конференције биćе објављена ускоро на званичном сајту
хттпс://футурологија.рс/');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Зрењанин ćе 13. и 14. новембра поново бити у центру пажње стручне и пословне јавност. У Културном центру биćе одржана Футурологија 2025, конференција коју организује Зрењанински ИКТ кластер, а која је посвеćена вештачкој интелигенцији, технологији, предузетништву и креативним индустријама. Овај догаđај постао је препознатљив по томе што окупља стручњаке, предаваче и практичаре који деле искуства, знања и примере добре праксе из различитих области савременог пословања и дигиталне трансформације.
Покровитељи пројекта су Покрајински секретаријат за регионални развој, меđурегионалну сарадњу и локалну самоуправу, Град Зрењанин, Зрењанински пословни круг – ЗРЕПОК, Привредна комора Србије, ОТП банка и компанија Цонсултеер, док су партнери конференције Технички факултет “Михајло Пупин” и Културни центар Зрењанина.
Финална агенда конференције биćе објављена ускоро на званичном сајту
хттпс://футурологија.рс/');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/1_0.jpeg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 8);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '17. 11. Креативна Европа');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '17. 11. Креативна Европа');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Инфо дан о ЕУ програму Креативна Европа одржаćе се 17. новембра 2025. године са почетком у 11 часова, у Малој сали Културног центра Зрењанин. Догаđај ćе бити реализован у сарадњи Културног центра Зрењанин и Антене Деска КЕ Србија, заједно са техничком подршком пројекта “Подршка Србији у учешćу у Програмима Уније”. Заједно са тимом техничке подршке показаćемо повезаност свих програма Уније као и важност умрежавања и сарадње кроз секторе и кроз институције.
Догаđај у организацији Антене Деска Креативна Европа Србија повод је да се сви заинтересовани актери на културној сцени из Зрењанина и околине упознају са могуćностима и приликама програма Креативна Европа и информишу о отвореним конкурсима у оквиру потпрограма Култура и Меđусекторски, али и да добију основна сазнања о приоритетима програма, као и успешним пројектима. Такоđе, том приликом биćе разговора и о најчешćим препрекама за добијање средстава из Програма ЕУ као и искуства из земаља из региона и из ЕУ.');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Инфо дан о ЕУ програму Креативна Европа одржаćе се 17. новембра 2025. године са почетком у 11 часова, у Малој сали Културног центра Зрењанин. Догаđај ćе бити реализован у сарадњи Културног центра Зрењанин и Антене Деска КЕ Србија, заједно са техничком подршком пројекта “Подршка Србији у учешćу у Програмима Уније”. Заједно са тимом техничке подршке показаćемо повезаност свих програма Уније као и важност умрежавања и сарадње кроз секторе и кроз институције.
Догаđај у организацији Антене Деска Креативна Европа Србија повод је да се сви заинтересовани актери на културној сцени из Зрењанина и околине упознају са могуćностима и приликама програма Креативна Европа и информишу о отвореним конкурсима у оквиру потпрограма Култура и Меđусекторски, али и да добију основна сазнања о приоритетима програма, као и успешним пројектима. Такоđе, том приликом биćе разговора и о најчешćим препрекама за добијање средстава из Програма ЕУ као и искуства из земаља из региона и из ЕУ.');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/2_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 8);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '22. 11. Промоција књиге Наде Срејиć Ландман "Животна прича моје Милице"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '22. 11. Промоција књиге Наде Срејиć Ландман "Животна прича моје Милице"');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Промоција књиге “Животна прича моје Милице” коју је написала Нада Срејиć Ландман биćе одржана у Малој сали Културног центра Зрењанина у суботу, 22. новембра са почетком у 18 часова. Како ауторка наводи реч је о биографској новели, писаној у првом лицу у којој главна јунакиња шаље поруке и носи печат времена друге половине прошлог века. Књига се представља кроз уметнички програм у којем ćе учествовати Александра Крсман, Милена Радловачки и Мила Сташевиć.
О књизи се наводи следеćе:
“Милица Благојевиć доселила се са родитељима након Другог светског рата из Босне у Банат. Ту почиње једна потресна али јуначка прича обичне жене из народа која захваљујуćи свом позитивном карактеру успева да преброди сиромаштво, болест и остале недаćе. Милица је пуна духа, љубави и разумевања за све око себе. Оно што је крунише јесте смисао за хумор. Он провејава кроз све њене реакције као појас за спасавање. Њена прича шаље поруку и оставља печат времена из половине прошлог века.”');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Промоција књиге “Животна прича моје Милице” коју је написала Нада Срејиć Ландман биćе одржана у Малој сали Културног центра Зрењанина у суботу, 22. новембра са почетком у 18 часова. Како ауторка наводи реч је о биографској новели, писаној у првом лицу у којој главна јунакиња шаље поруке и носи печат времена друге половине прошлог века. Књига се представља кроз уметнички програм у којем ćе учествовати Александра Крсман, Милена Радловачки и Мила Сташевиć.
О књизи се наводи следеćе:
“Милица Благојевиć доселила се са родитељима након Другог светског рата из Босне у Банат. Ту почиње једна потресна али јуначка прича обичне жене из народа која захваљујуćи свом позитивном карактеру успева да преброди сиромаштво, болест и остале недаćе. Милица је пуна духа, љубави и разумевања за све око себе. Оно што је крунише јесте смисао за хумор. Он провејава кроз све њене реакције као појас за спасавање. Њена прича шаље поруку и оставља печат времена из половине прошлог века.”');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/3_0.jpg');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 8);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '23. 11. Берза грамофонских плоча');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '23. 11. Берза грамофонских плоча');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'У Културном центру Зрењанина у недељу, 23. новембра од 10 до 14 часова биćе одржана берза плоча.
Информације: 061/2952592.');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'У Културном центру Зрењанина у недељу, 23. новембра од 10 до 14 часова биćе одржана берза плоча.
Информације: 061/2952592.');

INSERT INTO generic_element (type, category_id) VALUES ('Program', 8);
SET @last_id = LAST_INSERT_ID();
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr-Cyrl', '27, 28. и 29. 11. АНИМАПОЛИС');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'naslov', 'sr', '27, 28. и 29. 11. АНИМАПОЛИС');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr-Cyrl', 'Први Фестивал анимираног филма “Анимаполис” одржаćе се од 27. до 29. новембра 2025. године у Зрењанину. Публика ćе имати прилику да ужива у обиљу догаđаја као што су пројекције стручно одабраних и квалитетно категоризованих анимираних филмова за децу и одрасле, разговорима са ауторима, “Стоп-Моушн”, “Гиф” и класичним радионицама анимације, округлим столовима, изложбама и неформалним окупљањима. Осим Културног центра Зрењанина догаđања ćе се одвијати на још неколико градских локација.
Циљ пројекта је развој креативних индустрија уз учешćе граđана у културном животу града. Овом манифестацијом указујемо на важност културе за целокупно друштво и дајемо допринос развоју креативности и критичког мишљења стварањем широке платформе за излазак оснажених уметника, креативних стваралаца и иноватора на меđународну сцену и приступ значајно широј публици и тржишту. Промоцијом иновативности и креативности, допринеćемо изградњи новог, позитивног имиџа Зрењанина. АнимаПолис ćе саживети са публиком и градом у којем настаје – наводи Бранко Đукиć, аутор пројекта.
Гости фестивала:
Растко Ćириć – аниматор, стрип цртач, илустратор – Београд
Алекса Гајиć – аниматор, стрип цртач – Земун
Борислав Шајтинац – аниматор, карикатуриста, стрип цртач – Париз
Стефан Митиć – Тиćми – писац за децу и одрасле – Лесковац
Марко Стојановиć – стрип аутор и предавач – Лесковац
Дамир Романов – аниматор и продуцент – Панчево
Марија Вулиć – аниматор и уметнички директор “Аниматор Феста” – Јагодина
Злата и Јаков Попов -аниматори из Дома Анимације – Сремски Карловци
Бисерка Петровиć – аниматорка и сликарка – Младеновац
Иван Прибиćевиć – продуцент куćе ДигиталКрафт – Београд
Зоран Стефановиć – драматург и сценариста – Београд
Теодор Ајдук – аниматор – Нови Сад
Ивона Будаи – Аниматорка – Зрењанин
Организатор Анимаполиса је Културни центар Зрењанина.
Пројекат је део званичног програма Зрењанин – Престоница културе Србије 2025, суфинансираног из буџета Републике Србије – Министарства културе и Града Зрењанина.
Пријатељ фестивала: Вода Јазак.');
INSERT INTO text (source_id, source_table, field_name, lang, content) VALUES (@last_id, 'generic_element', 'opis', 'sr', 'Први Фестивал анимираног филма “Анимаполис” одржаćе се од 27. до 29. новембра 2025. године у Зрењанину. Публика ćе имати прилику да ужива у обиљу догаđаја као што су пројекције стручно одабраних и квалитетно категоризованих анимираних филмова за децу и одрасле, разговорима са ауторима, “Стоп-Моушн”, “Гиф” и класичним радионицама анимације, округлим столовима, изложбама и неформалним окупљањима. Осим Културног центра Зрењанина догаđања ćе се одвијати на још неколико градских локација.
Циљ пројекта је развој креативних индустрија уз учешćе граđана у културном животу града. Овом манифестацијом указујемо на важност културе за целокупно друштво и дајемо допринос развоју креативности и критичког мишљења стварањем широке платформе за излазак оснажених уметника, креативних стваралаца и иноватора на меđународну сцену и приступ значајно широј публици и тржишту. Промоцијом иновативности и креативности, допринеćемо изградњи новог, позитивног имиџа Зрењанина. АнимаПолис ćе саживети са публиком и градом у којем настаје – наводи Бранко Đукиć, аутор пројекта.
Гости фестивала:
Растко Ćириć – аниматор, стрип цртач, илустратор – Београд
Алекса Гајиć – аниматор, стрип цртач – Земун
Борислав Шајтинац – аниматор, карикатуриста, стрип цртач – Париз
Стефан Митиć – Тиćми – писац за децу и одрасле – Лесковац
Марко Стојановиć – стрип аутор и предавач – Лесковац
Дамир Романов – аниматор и продуцент – Панчево
Марија Вулиć – аниматор и уметнички директор “Аниматор Феста” – Јагодина
Злата и Јаков Попов -аниматори из Дома Анимације – Сремски Карловци
Бисерка Петровиć – аниматорка и сликарка – Младеновац
Иван Прибиćевиć – продуцент куćе ДигиталКрафт – Београд
Зоран Стефановиć – драматург и сценариста – Београд
Теодор Ајдук – аниматор – Нови Сад
Ивона Будаи – Аниматорка – Зрењанин
Организатор Анимаполиса је Културни центар Зрењанина.
Пројекат је део званичног програма Зрењанин – Престоница културе Србије 2025, суфинансираног из буџета Републике Србије – Министарства културе и Града Зрењанина.
Пријатељ фестивала: Вода Јазак.');
INSERT INTO image (generic_element_id, file_path) VALUES (@last_id, '/uploads/5_0.jpg');

-- Kraj SQL fajla
